
/* Class = "NSButton"; ibShadowedToolTip = "Manage your account online"; ObjectID = "16"; */
"16.ibShadowedToolTip" = "Hallitse tiliäsi verkossa";

/* Class = "NSButtonCell"; title = "Manage Account"; ObjectID = "17"; */
"17.title" = "Hallitse tiliä";
